[
  "pls stpp being tol ty",
  "sometimes i forget how weird fro's pp is",
  "don't do memes or you will get pregenanat",
  "once a micropeen always a micropeen",
  "when novai beats me, he won't shut up about it. i'm sure it won 't get annoying at all",
  "flufs' restaurant is where you go if you wanna die bc of food poisoning",
  "connor. fuck me. [..]",
  "mommy may :yogGasm:",
  "very well. i forgive you. and god forgives you too, my child",
  "Scoop it up with your fucking hands and just bring it back. I'll put it up my ass!",
  "https://cdn.discordapp.com/attachments/300444578681716736/315354860612747265/discord11.png",
  "you'll fit right in...", "i love that feeling of having nothing below you",
  "what the fuck are you talking about",
  "i'd try human meat if it was cooked nicely",
  "Hannie: Like you can't have more than one at a time\nFlufs: in that case i'd probably end up having 5 XD",
  "that's might be a bit too long for this",
  "duck me harder, daddy",
  "not all gays are created equal, novai. some are born to have pets, some are born to be pets",
  "Human cheese is one of those topics you wish would just go away.",
  "Ah: the thiccest gril i know is floofs\nFlufs: I beg your pardon?",
  "i'd tap you, me thinks", "*yiff me daddy herrmario*",
  "coz daddy putin is my bae while daddy stalin is only my side hoe <3333",
  "ah, yes, i too would like to be able to take myself apart, limb by limb",
  "In porn you only gotta look the part. no one gives a shit about how old you actually are",
  "making people feel bad is the only thing that makes me feel alive",
  "sucked too many dicks, clearly",
  "fucking. every time i see my own name, i read it as pubes' every time",
  "pls hitler senpai <3",
  "pornbots are my fave",
  "*wank*",
  "i'm the best mallcop, i'll have you know",
  "welcome back fro i aM YOUR MOTHER NOW", "listen here you fucken scot shit head, talk about it you twat",
  "Daddy John",
  "but what does happy hour with trott mean? ;)))",
  "since when is hannie my mother",
  "pia you fuckin hoe", "cat pics or ban",
  "bring me all the dicks",
  "i fuckin love snow",
  "i'd have sex with my clone",
  "I really like babies",
  "just cut off your fingers",
  "ooooh i like the ones that bury themselves in sad",
  "ang plays with a 14 y/o dick on the regular"
]
